{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"in":259,"er":260,"on":261,"]]":262,"[[":263,"Ġthe":264,"re":265,"or":266,"at":267,"an":268,"Ġ[[":269,"en":270,"is":271,"Ġo":272,"ĠĠ":273,"es":274,"al":275,"it":276,"Ġs":277,"ed":278,"Ġof":279,"ar":280,"Ġc":281,"ic":282,"Ġw":283,"nd":284,"''":285,"Ġb":286,"ion":287,"Ġin":288,"Ġf":289,"Ġp":290,"ot":291,"le":292,"om":293,"as":294,"ing":295,"Ġand":296,"Ġm":297,"ou":298,"am":299,"Ġd":300,"ent":301,"Ġto":302,"qu":303,"Ġh":304,"us":305,"id":306,"el":307,"ol":308,"il":309,"]]\\":310,"Ġ(":311,"ct":312,"quot":313,"ro":314,"st":315,"Ġre":316,"Ġl":317,">\\":318,"Ġe":319,"im":320,"ce":321,"Ġ<":322,"Ġth":323,"ĠA":324,"==":325,"Ġn":326,"ĠC":327,"et":328,"ut":329,"]],":330,"ig":331,"ĠT":332,"lt":333,"ation":334,"ch":335,"ly":336,"ĠĠĠ":337,"Ġis":338,"ĠS":339,"ad":340,"iv":341,"ag":342,"ur":343,".\\":344,"ht":345,"19":346,"ist":347,"xd":348,"ĠI":349,"ers":350,"xb":351,"Ġbe":352,"Ġ''":353,"ir":354,"Ġg":355,"ow":356,"gt":357,"Ġfor":358,"ĠB":359,"ra":360,"Ġas":361,"amp":362,"Ġon":363,"em":364,"00":365,"ri":366,"ĠĠĠĠĠ":367,"um":368,"est":369,"un":370,"her":371,"os":372,"and":373,"ĠM":374,"Ġ&":375,"\\'":376,"ver":377,"ay":378,"th":379,"ith":380,"ter":381,"</":382,"Ġst":383,"ĠP":384,"op":385,"ate":386,"ĠH":387,"Ġal":388,"od":389,"Ġcon":390,"Ġby":391,"xe":392,"Ġwas":393,"ĠThe":394,"Ġthat":395,"xc":396,"ul":397,"xa":398,"age":399,"ĠE":400,"res":401,"Ġan":402,"Ġwith":403,"Ġwh":404,"ve":405,"ĠG":406,"ww":407,"ĠD":408,"ĠF":409,"Ġ\\":410,"ac":411,"Ġor":412,"ab":413,"if":414,"ment":415,"ĠR":416,"Ġare":417,"ain":418,"ity":419,"Ġde":420,"rom":421,"Ġit":422,"pe":423,"ian":424,"com":425,"ies":426,"Ġv":427,"se":428,"oc":429,"Ġcom":430,"ia":431,"ub":432,"Ġ1":433,"ĠW":434,"Ġpro":435,"ame":436,"ory":437,"*[[":438,"og":439,"'s":440,"art":441,"The":442,"all":443,"ĠL":444,"ant":445,"Ġ-":446,"\\'\\'":447,"ess":448,"Ġ|":449,"up":450,"ical":451,"ap":452,"200":453,"ew":454,"ld":455,"ore":456,"ich":457,"ort":458,"Ġat":459,"con":460,"Ġr":461,"ill":462,"Ġfrom":463,"te":464,"ial":465,"Ġex":466,"]].":467,";\\":468,"Ġhe":469,"tp":470,"ĠN":471,"nt":472,"//":473,"ive":474,"ip":475,"://":476,"ud":477,"Ġse":478,"'''":479,"ard":480,"http":481,"ang":482,"ber":483,"ish":484,"Ġus":485,")\\":486,"ight":487,"sp":488,"ak":489,"Ġ19":490,"ell":491,"ost":492,"ine":493,"ary":494,"end":495,"ure":496,"ction":497,"br":498,"our":499,"Ġnot":500,"pt":501,"ign":502,"Ġwhich":503,"==\\":504,"so":505,"Ġhis":506,"ern":507,"ĠO":508,"ast":509,"ord":510,"}}":511,"ther":512,"ated":513,"{{":514,"pl":515,"ĠJ":516,"Ġch":517,"rib":518,"xt":519,"ge":520,";/":521,"ĠU":522,"www":523,"ave":524,"rou":525,"===":526,"ov":527,";&":528,"Ġk":529,"ran":530,"ph":531,"Ġ</":532,"ĠIn":533,"ust":534,"av":535,"rit":536,"ff":537,"ision":538,"ous":539,"cl":540,"ire":541,"ry":542,"ong":543,"ear":544,"uc":545,"ace":546,"ect":547,"iz":548,"]]''":549,"ie":550,"ks":551,"Ġpl":552,"per":553,"mer":554,"ome":555,"ence":556,"ath":557,"Ġle":558,"ere":559,"ass":560,"Ġalso":561,"gh":562,"80":563,"erm":564,"rev":565,"Ġcomp":566,"ition":567,"Ġy":568,"ribut":569,"Ġhave":570,"Ġ[":571,"ĠCh":572,":\\":573,"itle":574,"Ġ2":575,"ations":576,"ally":577,"Ġun":578,"ik":579,"Ġsh":580,"ĠSt":581,"ng":582,"ult":583,"nThe":584,"Ġhas":585,"ĠK":586,"ateg":587,"tim":588,"Ġar":589,"Ġwere":590,"land":591,"ide":592,"fer":593,"any":594,"are":595,"ue":596,"ism":597,"Ġthis":598,"ib":599,"text":600,"uch":601,"tribut":602,"act":603,"),":604,"=&":605,")|":606,"ategory":607,"orm":608,"ates":609,"de":610,"ml":611,"Ġother":612,"ric":613,"Ġ=":614,"ok":615,"Ġcont":616,"Ġcl":617,"pres":618,"page":619,"ree":620,"83":621,"Ġbut":622,"title":623,"Ġab":624,"ack":625,"Category":626,"In":627,"ount":628,"]\\":629,"olog":630,"ics":631,"Ġint":632,"port":633,"cc":634,"Ġcan":635,"Ġall":636,"und":637,"ft":638,"ug":639,"ould":640,"tern":641,"tributor":642,"Ġ''[[":643,"estamp":644,"Ġad":645,"ens":646,"revision":647,"hen":648,"contributor":649,"timestamp":650,"Ġits":651,"able":652,"Ġim":653,"over":654,"out":655,"Ġpart":656,"Ġone":657,"ĠĠĠĠĠĠĠ":658,"Ġwor":659,"]].\\":660,"}}\\":661,"ite":662,"ĠTh":663,"Ġtheir":664,"oll":665,"ely":666,"irst":667,"own":668,"|-":669,"ited":670,"ach":671,"les":672,"Ġap":673,"ime":674,"ile":675,"Ġdis":676,"ound":677,"ater":678,"18":679,"ces":680,"ational":681,"ee":682,"ĠV":683,"ash":684,"ice":685,"ubl":686,"ose":687,"Ġen":688,"Ġhad":689,"Ġsy":690,"angu":691,"ĠUn":692,"int":693,").":694,"15":695,"ase":696,"ob":697,"ions":698,"comment":699,"ne":700,"aw":701,"meric":702,"ru":703,"Ġ([[":704,"wo":705,"Ġte":706,"Ġbeen":707,"ron":708,"\\'\\'\\'":709,";#":710,"Ġfirst":711,"Ġ||":712,"Ġmore":713,"ind":714,"ci":715,"vel":716,"ance":717,"82":718,"ever":719,"we":720,"cent":721,"ors":722,"ans":723,"Ġwho":724,"ername":725,"===\\":726,"Ġ200":727,"username":728,"red":729,"10":730,"Ġ3":731,"Ġmost":732,"Ġyear":733,"org":734,"Ġres":735,"lect":736,"one":737,"99":738,"hed":739,"|-\\":740,"Ġev":741,"Ch":742,"Ġlangu":743,"fter":744,"Ġpr":745,"Ġused":746,"clud":747,"Ġcomm":748,"ual":749,"ents":750,"ĠIt":751,"ular":752,"Ġper":753,"ict":754,"Ġform":755,"Ġsuch":756,"ivers":757,"erv":758,"ener":759,"Ġdes":760,"stem":761,"Ġsome":762,"rad":763,"Ġthey":764,"Ġ'''":765,"Ġme":766,"Ġcons":767,"reat":768,"form":769,"umb":770,"Ġsp":771,"ren":772,"nA":773,"cess":774,"ĠRe":775,"Ġrel":776,"Ġj":777,"ons":778,"ough":779,"ram":780,"ĠĠĠĠ":781,"ark":782,"pec":783,"aus":784,"*[":785,"90":786,"Ġag":787,"ten":788,"ail":789,"old":790,"ood":791,"12":792,"Ġinclud":793,"io":794,"ys":795,"pro":796,"Ġinto":797,"du":798,"'',":799,"ings":800,"]])\\":801,"17":802,"ied":803,"ĠHe":804,"Ġtwo":805,"ond":806,"ĠAmeric":807,"Im":808,"Ġthan":809,"**":810,"ress":811,"here":812,"td":813,"Ġso":814,"Ġcent":815,"Ġmany":816,"ĠThis":817,"Ġover":818,"math":819,"erve":820,"wn":821,"ious":822,"ology":823,"Un":824,"Ġout":825,"Ġpe":826,"Ġkn":827,"16":828,"Ġonly":829,"Ġne":830,"ific":831,"Ġx":832,"Ġund":833,"oh":834,"--":835,"Ġbet":836,"Ġplay":837,"Ġup":838,"ative":839,"ss":840,"Ġsystem":841,"ook":842,"oth":843,"ox":844,"94":845,"14":846,"ject":847,"min":848,"20":849,"cy":850,"Ġdo":851,"]])":852,"iss":853,"Ġtime":854,"Ġlanguage":855,"ĠAl":856,"uring":857,"nIn":858,"Ġbec":859,"Ġthere":860,"ah":861,"fl":862,"ral":863,"Ġact":864,"uro":865,"html":866,"ople":867,"the":868,"arch":869,"istory":870,"ublic":871,"Ġwould":872,"Image":873,"ade":874,"cre":875,"right":876,"ann":877,"ert":878,"iet":879,"Ġcol":880,"ities":881,"ĠY":882,"81":883,"50":884,"Ġwe":885,"space":886,"ĠCom":887,"xce":888,"li":889,"Ġmay":890,"rist":891,"||":892,"che":893,"ote":894,"Ġreg":895,"]]&":896,"Ġ4":897,"oy":898,"ower":899,"Ġsub":900,"arg":901,"lish":902,"95":903,"ars":904,"overn":905,"Ġafter":906,"ident":907,"sup":908,"orn":909,"pos":910,"ution":911,"=\"":912,"igh":913,"ild":914,"ween":915,"round":916,"Ġunder":917,"Ġdif":918,"ists":919,"Ġxml":920,"very":921,"owever":922,"Ġinter":923,"Ġwhen":924,"sub":925,"preserve":926,"Ġcall":927,"ake":928,"tic":929,"Ġthem":930,"als":931,"ilm":932,"raph":933,"ĠEng":934,"mall":935,"nb":936,"ually":937,"ased":938,"Ġuse":939,"ince":940,";[[":941,"]]</":942,"Ġph":943,"Ġmod":944,"ple":945,"ke":946,"93":947,"Ġatt":948,"13":949,"Ġ/":950,"ury":951,"Ġnew":952,"ines":953,"rans":954,"Ġbetween":955,"other":956,"Ġnum":957,"Ġsup":958,"ays":959,"ered":960,"oint":961,"Ġacc":962,"ĠAr":963,"roup":964,"Ġac":965,"Ġro":966,"ages":967,"Ġear":968,"ĠDe":969,"ĠStates":970,"Ġam":971,"ts":972,"gan":973,"Ġoff":974,"Ġqu":975,"ible":976,"84":977,"Ġpop":978,"Ġcount":979,"ale":980,"Ġabout":981,"Ġdef":982,"ick":983,"hip":984,"Ġpos":985,"ced":986,"px":987,"cept":988,"Ġyears":989,"att":990,"nbsp":991,"ames":992,"*''":993,"ork":994,"uss":995,"Ġno":996,"Ġrec":997,"rough":998,"Ġthese":999,"urn":1000,"pr":1001,"ins":1002,"ward":1003,"ise":1004,"Al":1005,"Ġpol":1006,"Ġgener":1007,"ix":1008,"Ġind":1009,"ike":1010,"ily":1011,"Ġany":1012,"ating":1013,"Ġra":1014,"az":1015,"ures":1016,"Ġwork":1017,"Ġfl":1018,"02":1019,"ock":1020,"Ġrem":1021,"ton":1022,"inal":1023,"ĠIs":1024,"iel":1025,"fore":1026,"man":1027,"\">":1028,"urope":1029,"ĠAmerican":1030,"ause":1031,"Ġhim":1032,"ode":1033,"oun":1034,"86":1035,"000":1036,"aj":1037,"Ġass":1038,"Ġob":1039,"velop":1040,"Ġpeople":1041,"ature":1042,"ife":1043,"uth":1044,"ont":1045,"03":1046,"Ġwill":1047,"ted":1048,"98":1049,"thumb":1050,"Ġ==\\":1051,"put":1052,"Ġ{{":1053,"Ġinv":1054,"elf":1055,"eth":1056,"duc":1057,"85":1058,"Ġ5":1059,"Ġknown":1060,"Ġsc":1061,"Ġbel":1062,"St":1063,"97":1064,"hem":1065,"Ġwrit":1066,"Ġcalled":1067,"its":1068,"col":1069,"ically":1070,"irect":1071,"overnment":1072,";,":1073,"outh":1074,"Ġop":1075,"Ġset":1076,"imes":1077,"jp":1078,"Ġco":1079,"Ġnumber":1080,".&":1081,"ep":1082,"Ġpres":1083,"ract":1084,"ck":1085,"Ġwhere":1086,"ax":1087,"iversity":1088,"Ġspec":1089,"ement":1090,"Ġpre":1091,"Ġem":1092,"2006":1093,"Ġthrough":1094,"197":1095,"Ġinst":1096,"co":1097,"der":1098,"Ġsim":1099,"ble":1100,"orld":1101,"ollow":1102,"96":1103,"Ġ0":1104,"Ġoften":1105,"iew":1106,"Ġdiffer":1107,"Ġterm":1108,"row":1109,"jpg":1110,"87":1111,"erman":1112,"ium":1113,"Ġvar":1114,"Ġname":1115,"usic":1116,"Ġlin":1117,"ather":1118,"Ġ6":1119,"ished":1120,"air":1121,"ohn":1122,"Ġmem":1123,"Ġman":1124,"ctions":1125,"center":1126,"11":1127,"ograph":1128,"Ġfe":1129,"oot":1130,"yp":1131,"Ġbl":1132,"Ġprov":1133,"Ġchar":1134,"yle":1135,"ural":1136,"ĠAn":1137,"Ġadd":1138,"ier":1139,"orth":1140,"Ġext":1141,"88":1142,"Ġbeing":1143,"gram":1144,"ĠSe":1145,"Ġfound":1146,"pect":1147,"ritish":1148,"ians":1149,"Ġent":1150,"Ġdist":1151,"Ġend":1152,"conom":1153,"Ġgroup":1154,"Ġexamp":1155,"ina":1156,"Ġdevelop":1157,"els":1158,"25":1159,"chn":1160,"Ġwell":1161,"eg":1162,"lement":1163,"ĠNew":1164,"ove":1165,"ful":1166,"oman":1167,"inn":1168,"ĠFor":1169,"erson":1170,"ized":1171,"United":1172,"Ġmade":1173,"''\\":1174,"Ġagain":1175,"vers":1176,"uk":1177,"ange":1178,"RE":1179,"Ġthen":1180,"Th":1181,"Ġfollow":1182,"Ġtrans":1183,"ulation":1184,"Ġfilm":1185,"Ġmov":1186,"cond":1187,"Ġworld":1188,"Ġeff":1189,"ball":1190,"ternal":1191,"Ġest":1192,"ives":1193,"ĠII":1194,"ues":1195,"Ġ\\\\":1196,"Ġed":1197,"Ġduring":1198,"Ġorig":1199,"Ġmain":1200,"ool":1201,"Ar":1202,"ty":1203,"ined":1204,"atic":1205,"ĠCon":1206,"196":1207,"omet":1208,"|\\":1209,"xbc":1210,"ility":1211,"ield":1212,"91":1213,"Ġcentury":1214,"oo":1215,"Ġtrad":1216,"ĠInd":1217,"Ġtra":1218,"Ġboth":1219,"ndash":1220,"Ġher":1221,"ially":1222,"align":1223,"urch":1224,"Ġfam":1225,"fr":1226,"xbd":1227,"Ġalign":1228,"ene":1229,"Ġ7":1230,"Ġif":1231,"ĠWar":1232,"tr":1233,"23":1234,"'''\\":1235,"ved":1236,"Ġser":1237,"ences":1238,"ajor":1239,"Ġconsid":1240,"htm":1241,"led":1242,"Ġsame":1243,"ouse":1244,"arm":1245,"ex":1246,"yn":1247,"ital":1248,"Ġ'":1249,"rop":1250,"89":1251,"ll":1252,"Ġgovernment":1253,"Ġprodu":1254,"lex":1255,"Ġstr":1256,"rench":1257,"bert":1258,"stit":1259,"40":1260,"pend":1261,"Ġsign":1262,"]]'":1263,"Ġexample":1264,"Com":1265,"cient":1266,"\\\\":1267,"ĠCol":1268,"Ġcap":1269,"gy":1270,"uman":1271,"Ġpartic":1272,"way":1273,"92":1274,"xbe":1275,"tt":1276,"irc":1277,"Ġcommon":1278,"Ġsur":1279,"Ġhigh":1280,"Ġcharact":1281,"ĠEnglish":1282,"edia":1283,"|[[":1284,"ĠChrist":1285,"au":1286,"ĠAs":1287,"De":1288,"Ġsever":1289,"Ġlong":1290,"Ġword":1291,"Ġdisc":1292,"hy":1293,"Ġcre":1294,"ternational":1295,"dom":1296,"Ġrefer":1297,"ĠUnited":1298,").\\":1299,"Ġclass":1300,"Ġalt":1301,"ional":1302,"Ġown":1303,"Ġ--":1304,"ley":1305,"ries":1306,"Ġlater":1307,"Ġstud":1308,"ruct":1309,"ole":1310,"22":1311,"xad":1312,"An":1313,"PA":1314,"par":1315,"Ġstate":1316,"be":1317,"Ġbecame":1318,"press":1319,"List":1320,"Ġserv":1321,"Ġlinks":1322,"olution":1323,"Ġret":1324,"Ġlead":1325,"enn":1326,"arge":1327,"nl":1328,"Ġloc":1329,"Ġdifferent":1330,"Ġcur":1331,"of":1332,"Ġwhile":1333,"ĠEurope":1334,"iqu":1335,"Ġocc":1336,"Ġresult":1337,"Ġpoint":1338,"Ġcar":1339,"ius":1340,"ilit":1341,"Ġthree":1342,"ember":1343,"*''[[":1344,"ived":1345,"Ġelect":1346,"Ġeach":1347,"ization":1348,"Ġappe":1349,"Ġstyle":1350,"hough":1351,"Ġmon":1352,"ĠCl":1353,"ains":1354,"ants":1355,"net":1356,"xbb":1357,"yl":1358,"Ġeven":1359,"ght":1360,"vent":1361,"nS":1362,"ank":1363,"Ġprogram":1364,"30":1365,"Ġcontin":1366,"Ġbefore":1367,"istor":1368,"ament":1369,"my":1370,"Ġvery":1371,"Ġincluding":1372,"Ġequ":1373,"ĠFran":1374,"Ġbu":1375,"lands":1376,"Ġbecause":1377,"24":1378,"Ġlaw":1379,"ĠKing":1380,"bl":1381,"..":1382,"Ġearly":1383,"uccess":1384,"Ġyou":1385,"hes":1386,"Ġcontr":1387,"Re":1388,"uthor":1389,"aim":1390,"Ġ|\\":1391,"ull":1392,"ĠSp":1393,"Ġcould":1394,"Ġmusic":1395,"ize":1396,"md":1397,"Ġsmall":1398,"Ġpower":1399,"ink":1400,"ĠHowever":1401,"Ġdesc":1402,"Ġmuch":1403,"Ġmajor":1404,"iam":1405,"ason":1406,"iver":1407,"left":1408,"por":1409,"ator":1410,"Ġsee":1411,"ript":1412,"ĠPro":1413,"Ġbecom":1414,"rent":1415,"ca":1416,"aking":1417,"2005":1418,"ata":1419,"ms":1420,"Ġdet":1421,"ĠLe":1422,"Ġmin":1423,"ven":1424,"]]'',":1425,"Ġpolit":1426,"Ġdesign":1427,"sh":1428,"ting":1429,"ĠComm":1430,"ĠSh":1431,"iod":1432,"son":1433,"ained":1434,"Ġbelie":1435,";''":1436,"Ġdr":1437,"ense":1438,"Con":1439,"Ġseveral":1440,"xec":1441,"ross":1442,"formation":1443,"bs":1444,"ae":1445,"ĠUniversity":1446,"Ġdec":1447,"Ġagainst":1448,"Ġright":1449,";.":1450,"''.":1451,"gen":1452,"Ex":1453,"ane":1454,"Ġimport":1455,"me":1456,"uary":1457,"ivid":1458,"ĠPr":1459,"Ġposs":1460,"ĠEm":1461,"Ġthose":1462,"Ġvers":1463,"ref":1464,"ĠZ":1465,"bers":1466,"Ġlarg":1467,"mdash":1468,"ĠBritish":1469,"ows":1470,"Ġfact":1471,"Ġsing":1472,"ĠOr":1473,"Ġsl":1474,"ĠAd":1475,"chool":1476,"Ġoper":1477,"Ġsince":1478,"leg":1479,"Ġback":1480,"inc":1481,"Ġcity":1482,"27":1483,"Ġrequ":1484,"minor":1485,"Ġlarge":1486,"]]:":1487,"ired":1488,"26":1489,"ja":1490,"ze":1491,"01":1492,"Ġfun":1493,"Ġlike":1494,"Ġwar":1495,"cience":1496,"Ġartic":1497,"ĠAt":1498,"Ge":1499,"ared":1500,"iter":1501,"ases":1502,"anad":1503,"ware":1504,"Ġdirect":1505,"xba":1506,"Ġsupport":1507,"Fran":1508,"Ġnow":1509,"ively":1510,"oci":1511,"Ġgame":1512,"ĠBe":1513,"Ġ(''":1514,"ets":1515,"194":1516,"Ġstand":1517,"Ġsecond":1518,"Ġdeath":1519,"Ġmat":1520,"Ġspe":1521,"Ġleg":1522,"ories":1523,"Ġ/>\\":1524,"New":1525,"aid":1526,"fric":1527,"ster":1528,"Ġlast":1529,"iving":1530,"ness":1531,"xcf":1532,"duced":1533,"Ġlife":1534,"Ġperson":1535,"Ġ197":1536,"til":1537,"iven":1538,"sc":1539,"ĠWh":1540,"apan":1541,"ey":1542,"omin":1543,"sy":1544,"Ġ10":1545,"ird":1546,"Ġeffect":1547,"Ġval":1548,"]]''\\":1549,"med":1550,"IPA":1551,"ography":1552,"SB":1553,"icial":1554,"Ġcomput":1555,"ai":1556,"ger":1557,"itions":1558,"Ġorgan":1559,"Ġstill":1560,"Ġeconom":1561,"ris":1562,"]]),":1563,"ott":1564,"ilitary":1565,"ices":1566,"lev":1567,"af":1568,"rew":1569,"iety":1570,"pre":1571,"Ġprocess":1572,"Ġwhat":1573,"Ġpopular":1574,"mb":1575,"195":1576,"It":1577,"Ġmet":1578,"Ġwid":1579,"ilar":1580,"Ġseries":1581,"by":1582,"ves":1583,"John":1584,"ony":1585,"Ġsoc":1586,"ument":1587,"ilos":1588,"iction":1589,"Ġcor":1590,"DI":1591,"ustral":1592,"Ġ\\'\\'\\'":1593,"public":1594,"Ġcharacter":1595,"'t":1596,"ified":1597,"Ġbr":1598,"Ġtechn":1599,"Ind":1600,"Ġcult":1601,"Ġcommun":1602,"Ġsuccess":1603,"Ġuntil":1604,"alk":1605,"Ġrecord":1606,"let":1607,"Ġdid":1608,"ute":1609,"Ġref":1610,"Ġincre":1611,"Ġpublic":1612,"ilosop":1613,"SBN":1614,"ese":1615,"ient":1616,"plic":1617,"ung":1618,"small":1619,"Ġtr":1620,"Ġinclude":1621,"nH":1622,"Ġauthor":1623,"ably":1624,"Ġshe":1625,"arl":1626,"ried":1627,"Ġpubl":1628,"flu":1629,"Se":1630,"Ġav":1631,"ised":1632,"ody":1633,"Ġhowever":1634,"sk":1635,"Ġ\\'\\'":1636,"Ġappro":1637,"illion":1638,"line":1639,"day":1640,"See":1641,"ped":1642,"present":1643,"Ġ18":1644,"uit":1645,"Ġgreat":1646,"ands":1647,"Ġcountry":1648,"reek":1649,"Ġcell":1650,";|":1651,"nO":1652,"lection":1653,"part":1654,"raft":1655,"60":1656,"isc":1657,"olic":1658,"ivil":1659,"Ġmodern":1660,"Ġfour":1661,"Ġeng":1662,"Ġusing":1663,"une":1664,"Ġusually":1665,"Ġfre":1666,"Ġtheory":1667,"nB":1668,"oss":1669,"Ġhistory":1670,"Ġbook":1671,"itt":1672,"ĠGod":1673,"Ġgo":1674,"ooks":1675,"ĠSc":1676,"ments":1677,"ald":1678,"21":1679,"mon":1680,"arn":1681,"ĠGerman":1682,"ological":1683,"ister":1684,"amed":1685,"Ġclaim":1686,"attle":1687,"ĠPh":1688,"ats":1689,"33":1690,"ately":1691,"Ġview":1692,"oly":1693,"to":1694,"uff":1695,"TD":1696,"ĠWorld":1697,"sv":1698,"Eng":1699,"ued":1700,"ration":1701,"ality":1702,"ission":1703,"''&":1704,"Ġrun":1705,"Ġperiod":1706,"Ġ15":1707,"ĠYork":1708,"amb":1709,"idd":1710,"Ġteam":1711,"Ġorder":1712,"Ġmark":1713,"alth":1714,"Ġbased":1715,"ĠĠĠĠĠĠĠĠ":1716,"Ġnon":1717,"ĠThey":1718,"no":1719,"ĠBl":1720,"ĠGu":1721,"Ġparticular":1722,"Ġpass":1723,"estern":1724,"ĠEx":1725,"Ġes":1726,"ews":1727,"for":1728,"ĠQ":1729,"Ġaround":1730,"Ġarea":1731,"iber":1732,"Ġdoes":1733,"Ġart":1734,"ugust":1735,"road":1736,"Ġ2005":1737,"da":1738,"not":1739,"ertain":1740,"Ġconsidered":1741,"ought":1742,"ule":1743,"color":1744,"Americ":1745,"arb":1746,"ometimes":1747,"Ġstat":1748,"Ġtitle":1749,"ards":1750,"Ġinde":1751,"lear":1752,"Ġnear":1753,"ĠFrench":1754,"Ġimportant":1755,"anc":1756,"Ġpar":1757,"Pr":1758,"ĠThere":1759,"CT":1760,"ugg":1761,")]]\\":1762,"order":1763,"itional":1764,"nF":1765,"ermany":1766,"stant":1767,"eder":1768,"akes":1769,"Ġtyp":1770,"04":1771,"Ġprev":1772,"ource":1773,"Ġway":1774,"Ġwithin":1775,"ootball":1776,"Ġexpl":1777,"Ġhuman":1778,"Ġdem":1779,"Ġexist":1780,"ma":1781,"=[[":1782,"Is":1783,"37":1784,"empt":1785,"work":1786,"Ġ17":1787,"ĠPart":1788,"lin":1789,"use":1790,"35":1791,"read":1792,"Ġamong":1793,"ides":1794,"Ġexper":1795,"Ġrest":1796,"xbf":1797,"Ġsimilar":1798,"oe":1799,"ĠISBN":1800,"edu":1801,"Ġadv":1802,"aster":1803,"2002":1804,"Ġshould":1805,".,":1806,"ither":1807,"omen":1808,"less":1809,"Ġmembers":1810,"ply":1811,"ague":1812,"apt":1813,"Ġevery":1814,"Ġstart":1815,"Ġfin":1816,"ps":1817,"Ġinflu":1818,"pire":1819,"Ġide":1820,"Ġrele":1821,"aced":1822,"28":1823,"Ġpo":1824,"get":1825,"quent":1826,"nM":1827,"istic":1828,"aving":1829,"Ġcurrent":1830,"Ġanother":1831,"2004":1832,"Ġgeneral":1833,"Ġless":1834,"Ġallow":1835,"rab":1836,"cil":1837,"Ġarticle":1838,"uck":1839,"Ġmake":1840,"ĠCent":1841,"ales":1842,"36":1843,"olit":1844,"Ġpract":1845,"Ġmean":1846,"Ġold":1847,"oon":1848,"ĠThese":1849,"avid":1850,"ica":1851,"ording":1852,"ering":1853,"Ġshow":1854,"eng":1855,"xaa":1856,"ches":1857,"Ġpopulation":1858,"ari":1859,"reg":1860,"Ġ8":1861,"ĠOn":1862,"Ġplace":1863,"ham":1864,"orge":1865,"Ġlanguages":1866,"cur":1867,"Cl":1868,"Ġdescrib":1869,"Ġgiven":1870,"Ġproble":1871,"ĠTe":1872,"off":1873,"aul":1874,"ner":1875,"Ġline":1876,"Ġ===\\":1877,"wh":1878,"Ġ16":1879,"gl":1880,"Ġdue":1881,"ring":1882,"Ġfew":1883,"ĠBC":1884,"Ġ20":1885,"#[[":1886,"ival":1887,"arth":1888,"Ġcrit":1889,"rown":1890,"resident":1891,"Ġcountries":1892,"ended":1893,"lege":1894,"Ġpolitical":1895,"illiam":1896,"aly":1897,"ethod":1898,"Ġtop":1899,"ency":1900,":&":1901,"Ġcour":1902,"ones":1903,"ĠBr":1904,"eter":1905,"ior":1906,"atural":1907,"side":1908,"Ġbas":1909,"Ġwithout":1910,"ots":1911,"Ġarg":1912,"Ġfollowing":1913,"External":1914,"Ġrelig":1915,"urg":1916,"xaf":1917,"Ġshort":1918,"47":1919,"ope":1920,"Ġmed":1921,"Ġchild":1922,"posed":1923,"Ġplayer":1924,"ling":1925,"Ġdown":1926,"Ġjust":1927,"45":1928,"Ġexp":1929,"Ġrev":1930,"Ġperform":1931,"Ġleft":1932,"ming":1933,"Ġinf":1934,"ead":1935,"Ġmust":1936,"Ġbecome":1937,"eneral":1938,"Ġestab":1939,"History":1940,",&":1941,"ĠMar":1942,"ĠUS":1943,"irth":1944,"iron":1945,"Ġland":1946,"American":1947,"ĠCal":1948,"Ġday":1949,"Ġpresent":1950,"Ġfield":1951,"Ġmar":1952,"Ġtext":1953,"05":1954,"Ġhand":1955,"rael":1956,"Ġorigin":1957,"Ġcase":1958,"ustri":1959,"ander":1960,"ka":1961,"zh":1962,"Ġelement":1963,"ĠChurch":1964,"Ġbeg":1965,"Ġneed":1966,"ana":1967,"Ġsol":1968,"urther":1969,"eb":1970,"rain":1971,"Ġhead":1972,"cul":1973,"most":1974,"Ġnational":1975,"Ġsometimes":1976,"RECT":1977,"Ġer":1978,"Ġrepresent":1979,"ĠAfric":1980,"idge":1981,"ided":1982,"DIRECT":1983,"Sp":1984,"Ġvarious":1985,"anish":1986,"ray":1987,"Ġcontrol":1988,"ler":1989,"ways":1990,"self":1991,"Ġpat":1992,"ividual":1993,"REDIRECT":1994,"nD":1995,"Ġel":1996,"Ph":1997,"iki":1998,"Bl":1999,"ination":2000,"Ġinformation":2001,"Ġread":2002,"ĠKingdom":2003,"Ġiss":2004,"ftware":2005,"cem":2006,"Ġgl":2007,"span":2008,"Ġalthough":2009,"Ġair":2010,"Ġbegan":2011,"Ġresp":2012,"Ġthough":2013,"arian":2014,"Ġrul":2015,"mun":2016,"Ġrece":2017,"]]-":2018,"ourn":2019,"ondon":2020,"Ġhistor":2021,"ĠPl":2022,"ĠSome":2023,"alt":2024,"now":2025,"Ġversion":2026,"ĠJohn":2027,"Ġchang":2028,"see":2029,"puter":2030,"iles":2031,"ĠAp":2032,"ino":2033,"\">#":2034,"nC":2035,"Ġphys":2036,"nW":2037,"Ġrad":2038,"Ġmy":2039,"Ġproper":2040,"Ad":2041,"Ġschool":2042,"ctor":2043,"NA":2044,"Ġprot":2045,"fi":2046,"Ġlevel":2047}